tutorial/softwood/pine(kwang2017)/10K/RACHC/0/weightedK_
300 3.12137e-05
300 3.12098e-05
300.05 3.1281e-05
300.1 3.13523e-05
300.15 3.14264e-05
300.167 3.14476e-05
300.217 3.15192e-05
300.267 3.1591e-05
300.317 3.16655e-05
300.333 3.16868e-05
300.383 3.17589e-05
300.433 3.18311e-05
300.483 3.19061e-05
300.5 3.19275e-05
300.55 3.2e-05
300.6 3.20726e-05
300.65 3.21481e-05
300.667 3.21696e-05
300.717 3.22425e-05
300.767 3.23156e-05
300.817 3.23915e-05
300.833 3.24132e-05
300.883 3.24865e-05
300.933 3.256e-05
300.983 3.26365e-05
301 3.26582e-05
301.05 3.2732e-05
301.1 3.28059e-05
301.15 3.28828e-05
301.167 3.29046e-05
301.217 3.29789e-05
301.267 3.30532e-05
301.317 3.31306e-05
301.333 3.31526e-05
301.383 3.32272e-05
301.433 3.3302e-05
301.483 3.33799e-05
301.5 3.3402e-05
301.55 3.34771e-05
301.6 3.35523e-05
301.65 3.36307e-05
301.667 3.36528e-05
301.717 3.37284e-05
301.767 3.38041e-05
301.817 3.38829e-05
301.833 3.39052e-05
301.883 3.39812e-05
301.933 3.40573e-05
301.983 3.41367e-05
302 3.4159e-05
302.05 3.42354e-05
302.1 3.4312e-05
302.15 3.43919e-05
302.167 3.44143e-05
302.217 3.44912e-05
302.267 3.45682e-05
302.317 3.46486e-05
302.333 3.46711e-05
302.383 3.47484e-05
302.433 3.48259e-05
302.483 3.49068e-05
302.5 3.49294e-05
302.55 3.50072e-05
302.6 3.50851e-05
302.65 3.51665e-05
302.667 3.51892e-05
302.717 3.52674e-05
302.767 3.53458e-05
302.817 3.54277e-05
302.833 3.54505e-05
302.883 3.55292e-05
302.933 3.5608e-05
302.983 3.56904e-05
303 3.57133e-05
303.05 3.57924e-05
303.1 3.58717e-05
303.15 3.59546e-05
303.167 3.59776e-05
303.217 3.60572e-05
303.267 3.61369e-05
303.317 3.62203e-05
303.333 3.62434e-05
303.383 3.63235e-05
303.433 3.64037e-05
303.483 3.64876e-05
303.5 3.65108e-05
303.55 3.65913e-05
303.6 3.66719e-05
303.65 3.67564e-05
303.667 3.67797e-05
303.717 3.68606e-05
303.767 3.69417e-05
303.817 3.70267e-05
303.833 3.70501e-05
303.883 3.71315e-05
303.933 3.72131e-05
303.983 3.72985e-05
304 3.7322e-05
304.05 3.74039e-05
304.1 3.74859e-05
...
1273 5.15026e-18
